export const products = [
    {
      id: 1,
      name: 'Bocchi the Rock',
      description: 'นักเรียนมัธยมปลายขี้อาย เคอะเขิน และโดดเดี่ยวมีความฝันที่จะได้อยู่ในวงดนตรีทั้งๆ ที่เธอมีข้อกังขาและกังวลใจ แต่เมื่อเธอได้รับคัดเลือกให้เป็นมือกีตาร์ของวงที่ต้องการทำให้มันยิ่งใหญ่ เธอก็ตระหนักว่าความฝันของเธออาจสามารถเป็นจริงได้ และเป็นจริง',
      href: '#',
      imageSrc: '/banner/Bg-1.png',
      imageAlt: "Front of men's Basic Tee in black.",
  
    },
    {
      id: 2,
      name: 'Spy Kyōshitsu',
      description: 'ในโลกที่นานาประเทศก่อสงครามในเงามืดผ่านสายลับ เคลาส์ สุดยอดสายลับที่ปฏิบัติภารกิจสำเร็จ 100% แต่มีปัญหาด้านนิสัย ได้จัดตั้งทีมเชี่ยวชาญพิเศษ ‘โทโมชิบิ’ เพื่อปฏิบัติภารกิจสุดโหดที่มีโอกาสเสียชีวิตเกิน 90% ทว่าสมาชิกทีมที่เขาเลือกมากลับเป็นเด็กสาวไร้ประสบการณ์เจ็ดคน',
      href: '#',
      imageSrc: '/banner/Bg-2.png',
      imageAlt: "Front of men's Basic Tee in black.",
  
    },
    {
      id: 3,
      name: 'Solo Leveling',
      description: '10ปีที่แล้วหลังจากที่ “เดอะ เกท” เชื่อมต่อโลกมนุษย์กับโลกมอนสเตอร์ ผู้คนธรรมดาทั่วไปบางคนอยู่ๆได้รับพลังในการล่ามอนสเตอร์ภายในประตู ซึ่งพวกเขาถูกเรียกว่า “Hunters” แต่ว่าพลังของฮันเตอร์แต่ละคนนั้นไม่เท่ากัน',
      href: '#',
      imageSrc: '/banner/Bg-3.png',
      imageAlt: "Front of men's Basic Tee in black.",
  
    }
    
  ]